{
	"header.reservar_ahora": "Reserve now",
	"header.reservar": "Reserve",
	"header.voluntariado": "Volunteering",
	"header.resenias": "Reviews",

	"home.bienvenida.titulo": "WELCOME TO CASA ENCUENTRO, YOUR HOME IN THE BEAUTIFUL JOAQUÍN GARCÍA GINERÉS NEIGHBORHOOD OF MÉRIDA, YUCATÁN.",
	"home.bienvenida.parrafo_1": "This neighborhood is rich with history and charm. Its name honors a prominent 19th century Yucatecan doctor and scientist: Joaquín García Ginerés, who contributed significantly to the development of medicine in Mexico and was noted for his love of the community and local culture.",
	"home.bienvenida.parrafo_2": "Casa Encuentro, with its welcoming atmosphere and its commitment to the community, pays tribute to this illustrious character. And why do we call ourselves Casa Encuentro? Our name reflects the essence of who we are. We want to be that place where you, a traveler, meet yourself, as well as other travelers and the history and culture of Mérida. Here, encounters and connections are at the heart of our philosophy.",
	"home.bienvenida.parrafo_3": "Our hostel is the perfect place to experience authentic Mérida life while enjoying a comfortable and relaxed stay. We are located in a quiet area, which guarantees you nights of restful sleep and days full of tranquility. In addition, we are just a few minutes away from the historic downtown, the iconic Paseo de Montejo a couple of blocks away from the Parque de las Américas, a place where locals and visitors gather to enjoy outdoor concerts, cultural activities and relax under the shade of the trees with a rich marquesita.",
	"home.bienvenida.parrafo_4": "Book your stay now and start your adventure at Casa Encuentro!",

	"home.amenidades.titulo": "Spaces designed with your comfort and needs in mind",

	"home.habitaciones.titulo": "Stay with us and feel at home",

	"home.experiencias.titulo": "Let's make this the best trip of your life",
	"home.experiencias.parrafo": "Let's design together the best itinerary tailored specifically for you in which you can discover those places you really want to visit, at your own pace.",

	"home.reviews.titulo": "REVIEWS FROM OUR GUESTS",
	"home.reviews.comentario_1": "A neat place to enjoy Mérida with ease while making new friends. I just loved it!",
	"home.reviews.comentario_2": "This place is not only comfortable and beautiful, but they totally made me feel like home. Hope to see you again.",
	"home.reviews.personal": "Staff",
	"home.reviews.instalaciones": "Facilities and services",
	"home.reviews.limpieza": "Cleaning",
	"home.reviews.confort": "Comfort",
	"home.reviews.relacion": "Quality-price ratio",
	"home.reviews.ubicacion": "Location ",

	"home.ubicacion.titulo": "We stand",
	"home.ubicacion.direccion": "27th Street  #218, between 26th St. and 28th St., García Ginerés, Mérida, Yucatán, ten minutes away from downtown",

	"home.voluntariado.titulo": "Casa Encuentro: Make your stay an enriching and rewarding experience.",
	"home.voluntariado.parrafo_1": "",
	"home.voluntariado.parrafo_2": "It fills us with joy and excitement to give you the most heartwarming welcome to Casa Encuentro. We are delighted to have people as dedicated and committed as you, willing to contribute their time and effort to help us build a community of hospitality and friendship.",
	"home.voluntariado.parrafo_3": "Mérida is a city rich in culture, history and traditions, and we are sure that you will enjoy exploring it. In addition, you will have the opportunity to meet wonderful people and learn about their culture while working in our hostel.",
	"home.voluntariado.titulo_formulario": "Apply now",
	"home.voluntariado.boton_enviar": "Apply",

	"nombre": "Name",
	"apellido": "Last name",
	"correo": "Email",
	"edad": "Age",
	"ciudad": "City",
	"mensaje": "Leave a message",
	"reservar": "Make a reservation",
	"ocultar": "Hide",

	"footer.politicas": "Privacy policy"
}
